export const pizzas = [
    {
      id: 0,
      title: "Пепперони Фреш",
      price: 803,
    },
    {
      id: 1,
      title: "Сырная",
      price: 245,
    },
    {
      id: 2,
      title: "Цыпленок барбекю",
      price: 295,
    },
    {
      id: 3,
      title: "Сырный цыпленок",
      price: 275,
    },
    {
      id: 4,
      title: "Чизбургер-пицца",
      price: 415,
    },
    {
      id: 5,
      title: "Крэйзи пепперони",
      price: 580,
    },
    {
      id: 6,
      title: "Пепперони",
      price: 675,
    },
    {
      id: 7,
      title: "Маргарита",
      price: 450,
    },
    {
      id: 8,
      title: "Четыре сезона",
      price: 395,
    },
    {
      id: 9,
      title: "Овощи и грибы 🌱",
      price: 285,
    }
  ]